Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/1000-kulturmuittu-gaskal-bahccavuona-ja-hammarfeastta.html.tmx
Source language: sme
Languages: smj

source: 1000 kulturmuittu gaskal Báhccavuona ja Hámmárfeastta / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
smj: 1000 kulturmujto registreriduvvam Balsfjorda ja Hámmárfesta gaksan / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: 1000 kulturmuittu gaskal Báhccavuona ja Hámmárfeastta
smj: 1000 kulturmujto registreriduvvam Balsfjorda ja Hámmárfesta gaksan

source: Sámediggi lea gávdnan orrunsajiid, bálvvosbáikkiid, hávddiid, bivdorokkiid, boazoáiddiid geađggis ja máŋga eará sámi kulturmuittu Báhccavuona-Hámmárfeastta linnjá guoras.
smj: Sámedigge le gávnnam årromsajijt, værrodimsajijt, rábojt, bivddoråkkijt, gierggebuodojt ja moadda ietjá sáme kulturmujtojt Balsjord-Hámmárfest-guovlon.

source: Dan čájehit Sámedikki registreremat.
smj: Dáv vuosedi Sámedikke registrerima.

source: Ollu kulturmuittut sáhttá billašuvvat huksema geažil.
smj: Moadda kulturmujtojs máhtti biejsteduvvat tsieggidimes.

source: Statnett ođđa 420-kV fápmolinnjá konsešuvdnaohcama oktavuođas gaskal Báhccavuona ja Hámmárfeastta álggahii Sámediggi 2010:s prošeavtta čielggadan várás guoská go dahje man muddui guoská vejolaš huksen automáhtalaččat ráfáiduhttojuvvon sámi kulturmuittuide.
smj: Statnetta konsesjåvnnååhtsåmusá aktijvuodan, ådå 420 kV-fábmolednigij Balsfjorda ja Hámmárfesta gaskan, álgaduváj prosjækta Sámedikken tjielgadittjat jus ja makkir mærráj stuoredibme sjaddá duohtadit sáme kulturmujtojt ma li automáhtalattjat suodjaluvvam.

source: Plánejuvvon linnjá manná čađa dakkár guovlluid gos ovdal leat čađahuvvon uhccán dahje eai makkárge kulturmuitoregistreremat.
smj: Plánidum linnja manná duobddágij tjadá gånnå ælla læhkám jali dåssju muhtem mærráj kulturmujttoregistrerima åvddåla.

source: Danne lea Sámediggi čađahan báikediđoštallamiid ja registreremiid linnjáspáittu guoras 2010:s, 2011:s ja 2012:s.
smj: Sámedigge le dan diehti guoradallam ja registrerim linnjaguovlo milta jagijn 2010, 2011 ja 2012.

source: Leat gávdnan lagabui 1000 kulturmuittu maidda linnjáhuksen guoská man nu láhkai.
smj: Gávnaduvvam li lagábuv 1000 kulturmujto ma muhtem mærráj duohtaduvvi jus linnja tsieggiduvvá.

source: - Kulturmuittuid lohku lea mearkkašahtti stuoris, dadjá Kjersti Schanche, Sámedikki kulturmuitoregistreremiid prošeaktajođiheaddji.
smj: - Kulturmujttolåhko le alvaduhtte stuorak, javllá Kjersti Schanche, Sámedikke prosjæktajådediddje kulturmujttoregistrerimin.

source: Dat ahte kulturmuittut leat maŋŋálagaid linnjáspáittu guoras, čujuha ahte dáin guovlluin leat ollu eanet mearkkat mat duođaštit ovddeš doaimmaid ja ássama, ja dat leat leamaš deaŧalaš sámi geavahanguovllut guhkás maŋás áiggis, dadjá Schanche.
smj: Gå dá kulturmujto båhti maŋŋálakkoj linnjaguovlo milta de la dát mærkka dájn duobddágijn gávnnuji moadda luotta dålusj dåjmajs ja årudagájs, ja vuojnnet dá li læhkám ájnas adnoduobddága dålen, javllá Schanche.

source: Juohke goalmmát kulturmuitu lea definerejuvvon automáhtalaččat ráfáidahttojuvvon lága vuođul.
smj: Juohkka goalmát kulturmujtto le automáhtalattjat suodjaluvvam lága milta.

source: Maiddái dat kulturmuittut main suodjalusstáhtus ii leat čielggaduvvon, sáhttet lagabui guorahallama vuođul čájehuvvot leat automáhtalaččat ráfáidahttojuvvon.
smj: Da nuppijn le iehpetjielgas suodjalimstáhtus jali de li ådåsap ájgijs. Kulturmujto iehpetjielgas stáhtusijn máhtti aj lagábuv guoradallamij baktu liehket automáhtalattjat suodjaluvvam.

source: Kulturmuitošlájain sáhttá namuhit árraniid – main eatnašat gullet goahtesajiide, uraid, čilaid, boazoáiddiid geađggis, loamuid ja bearjasiid, mielkevuorkkáid roggojuvvon eatnama sisa, geađgeoapmaniid, bivdorokkiid, hávddiid, duktasajiid, bihkkahávddiid (vuollegis vuovdeguovlluin), siiddiid ja bálvvosbáikkiid.
smj: Kulturmujttoslájajs máhtti nammaduvvat árrana – gånnå ienemusát li låvdasaje, tsiekkima, vuohtjemtjiega / bogastilla, gierggebuodo, slabá ja suoja, mielkketjiegá ednamij báledum, gierggevuoná, bivddoråkke, rábo, gábmásaje, darvvemillo (vuomijn), siejde ja værrodimsaje.

source: Máŋgga sajis leat registrerejuvvon dakkár geađgehuksehusat maid doaimma mii eat dieđe.
smj: Moatten sajijn li registreridum gierggetsiekkadusá gånnå doajmma ij le diehtte.

source: Ollu dain registrerejuvvon kulturmuittuin, erenoamážit badjosiin, duođaštit boazodoalu jagiáiggiid orohagaid dahje duođaštit boazodoalu doaimmaid iešguđet áiggis.
smj: Moadda dajs kulturmujtojs ma li registreridum, sierraláhkáj várijn, li luotta boatsojsáme gávddaårromsajijs jali dåjmajs tjanádum ællosujttuj sierra gávdas.

source: - Okta dain eanemus mearkkašahtti gávdnosiin lea bálvvosbáiki stuorra, luddejuvvon jiehtanasgeađggi guoras, gosa lei biddjojuvvon guovžža oaiveskálžu skoavdái geađđevuollái.
smj: - Akta dajs alvaduhtte gávnnamijs le værrodimsadje stuorra, sárak gállo guoran, gånnå skuvrre biernas le sárgodum rájggáj gállon.

source: Dát gávnnus lea mealgat eret linnjás, ii leat áitojuvvon huksemis, dadjá prošeaktajođiheaddji Kjersti Schanche.
smj: Dát gávnadus le guhkket ierit linnjas, ja ij ájteduvá tsiekkadusás, javllá prosjæktajådediddje Kjersti Schanche.

source: Sáhttá billašuvvat
smj: Máhtti biejsteduvvat

source: Sámediggi lea čujuhan máŋga guovllu gos huksen sáhttá vahágahttit dahje bilidit kulturmuittuid.
smj: Sámedigge le gávnnam moadda sajijt gånnå tsieggidibme linnjas máhttá biejstet kulturmujtojt.

source: - Mii leat dál buori proseassas Statnett:in mas mii geahččalit gávdnat čovdosiid das mo vejolaš huksen galgá guoskat uhcimus lági mielde kulturmuittuide, dadjá Schanche.
smj: - Lip dal guládallamin Statnettajn gånnå gæhttjalip gávnnat tjoavddusijt gåktu tsieggidibme galggá duohtadit nav binná kulturmujtojt gå máhttelis, javllá Schanche.

source: Dát eaktuda earret eará ahte huksejeaddji ferte dieđihit viidáseappot kulturmuittuid birra buohkaide geat leat bargamin olgun ja bidjat čielga njuolggadusaid dasa mo daid galgá áimmahuššat.
smj: Dát gájbbet duola dagu stuorediddje viertti diedojt juohket divna barggijda kulturmujtoj birra ja dahkat tjielgga njuolgadusájt gåktu dá galggi bisoduvvat.

source: Muhto muhtun diliin ii šaddá váttis garvit dispensašuvdnaohcama, mii galgá ovddiduvvot Riikkaantikvárii.
smj: Valla muhtem sajijn ij le máhttelis bessat sierraloahpeåhtsåmusás, mij galggá Rijkaantikvárraj rájaduvvat.

source: Muhto dalle ferte čađahit lagat iskkademiid / arkeologalaš roggamiid.
smj: Dajn sajijn le ihkap dárbbo lagábuv guoradallamij / arkeologalasj bállemij.

source: Dán rádjai orru leamen nu ahte dat guoská 4 guvlui, dadjá Schanche.
smj: Uddni dát vuojnnet guosská gåjt 4 guovlojt, javllá Schanche.

source: Eanet dieđuid addá prošeaktajođiheaddji Kjersti Schanche 784 74 011
smj: Ienep diedojt oattjo: Prosjæktajådediddje Kjersti Schanche 784 74 011
